/* Adobe Plugin Plist Files for Round */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Round CornersEN";
CFBundleDisplayName = "Round CornersEN";
CFBundleGetInfoHTML = "Round CornersEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Round CornersEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Round CornersEN version 21.1.0EN";
